[
    {
        "name" : "Кёнигсберская биржа",
        "relationTo" : "kaliningrad",
        "shortDescr" : "Здание кёнигсбергской биржи — одна из достопримечательностей Калининграда, памятник архитектуры.",
        "fullDescr" : "Биржа была построена в нетипичном для Кёнигсберга стиле итальянского неоренессанса с элементами классицизма. Здание состоит из двух основных частей: большого двухсветного зала (35 м в длину, 22 в ширину и 19 в высоту) и крытой галереи, выходящей на реку. Зал биржи был вторым по величине в Кёнигсберге после зала московитов в Кёнигсбергском замке. К залу и галерее вели обособленные лестницы. Интерьеры здания также были оформлены в стиле ренессанса. Здание было украшено скульптурами работы кёнигсбергского скульптора Эмиля Хундризера: двумя львами-щитодержателями по обеим сторонам лестницы главного входа (сохранились) и четырьмя статуями-символами частей света по углам крыши (к настоящему времени утрачены). Размеры здания биржи — 73 м в длину и 23 в ширину. Здание стоит на 2202 сваях длиной от 12 до 18 м.",
        "location" : "54.4218 20.3027",
        "image" : "birzha",
    },
    {
        "name" : "Крестовоздвиженский собор",
        "relationTo" : "kaliningrad",
        "shortDescr" : "Православный храм в Калининграде в здании бывшего лютеранско-евангелического храма",
        "fullDescr" : "В плане здание храма имеет форму греческого (равноконечного) креста. Здание было трёхнефным. Над западным фасадом возвышаются две равновысокие башни, завершающимися куполами. Башни соединены крытой галереей. Прежде (в немецкие времена) под галереей располагались часы. Основная архитектурная деталь западного фасада — огромная ниша-портал, поверхность которой украшена панно кадинской майолики с большим крестом. На пересечении перекладин креста была написана фраза «Слово о кресте являет могущество Господа». С восточной стороны к церковному зданию примыкал дом священнослужителя. Для облицовки здания был использован кадинский клинкер — декоративный кирпич. Одним из элементов внешнего оформления Собора была скульптура пеликана, аллегорически символизировавшая христианскую жертвенность, работы скульптора-анималиста Артура Штайнера. На сегодняшний день скульптура не сохранилась. Архитектурный стиль здания в целом можно отнести к позднему модерну, с элементами готики и неоклассицизма.",
        "location" : "54.4220 20.3122",
        "image" : "soborKaliningrad",
    },
    {
        "name" : "Иркутский Бабр",
        "relationTo" : "irkutsk",
        "shortDescr" : "старорусское обозначение пантеры, тигра, леопарда, заимствованное через посредство тюркских языков из персидского. В якутском языке это слово (баабыр) обозначает амурского тигра",
        "fullDescr" : "Как геральдическая фигура существовал с 1642 года на гербе города Якутска, с переносом места размещения сибирских воевод с 18 февраля 1690 года стал геральдическим символом города Иркутска. С перерывом используется в гербах Иркутска, Иркутской губернии, Иркутской области, Иркутского района и некоторых бывших регионов Иркутской губернии, входивших в её состав в Российской империи.",
        "location" : "52.275976 104.286515",
        "image" : "babr",
    },
    {
        "name" : "Усадьба Волконского",
        "relationTo" : "irkutsk",
        "shortDescr" : "Иркутский областной историко-мемориальный музей декабристов ведет свою летопись от 29 декабря 1970 года",
        "fullDescr" : "В исторических интерьерах домов представлены подлинные вещи семей декабристов. Дом Волконских построен в 1838 г. в стиле классических дворянских особняков, с элементами сибирского деревянного зодчества. В усадебной ограде отреставрированы людская изба, конюшня, каретник, амбар, хлев и колодец. В Доме-музее располагается постоянная экспозиция «Семья Волконских в сибирской ссылке», отражающая традиции и быт княжеской семьи. Дом Волконских известен как один из интереснейших мемориальных музеев России.",
        "location" : "52.287620 104.304950",
        "image" : "domVolkonskogo",
    },
    {
        "name" : "Памятник Ленину",
        "relationTo" : "ulan-ude",
        "shortDescr" : "Скульптурное изваяние головы Владимира Ильича Ленина, основателя Советского государства, установленное в центре города на площади Советов. Является самой большой скульптурой головы Ленина в мире",
        "fullDescr" : "Создание памятника начато в 1970 году по случаю столетия со дня рождения В. И. Ленина. Прежде в Улан-Удэ было 3 памятника вождю гораздо меньших размеров, расположенных на улице Ленина. Было решено заменить их одним большим монументом. Рельеф площади Советов имел значительный уклон с северо-востока на юго-запад, что успешно скрывалось деревьями сквера. Было принято решение кардинально реконструировать площадь (автор проекта П. Г. Зильберман), для чего был вырублен сквер и перенесён на площадь Революции памятник павшим борцам за коммунизм[5]. Градостроители отказались от тривиальных решений и обратили внимание на проект скульпторов Г. В. Нероды и Ю. Г. Нероды, народных художников РСФСР, получивших за него награды на выставках в Париже, Монреале и Москве. Архитектурная часть была разработана и осуществлена в натуре архитекторами А. Н. Душкиным и П. Г. Зильберманом. Скульптура, высотой 7,7 метра, наибольшей шириной 4,5 метра и весом 42 тонны, была отлита на Мытищинском камнерезном заводе в виде двух половин и доставлена в Улан-Удэ по железной дороге. Уже на месте две части скульптуры были водружены на восточной стороне площади Советов перед Домом Советов Бурятской АССР (ныне Дом Правительства Республики Бурятия) на полированном гранитном постаменте высотой 6,3 метра. Постамент имеет размеры: в верхней части 4,52 х 4,71 метра, в нижней — 4,52 х 5,8 метра. Задняя сторона наклонная. Голова опирается на постамент в передней части как бы в одной точке, так как ограничена снизу косым срезом. От памятника к площади ведут лестницы. Официальное открытие монумента состоялось 5 ноября 1971 года",
        "location" : "51.5005 107.3506",
        "image" : "golova",
    },
    {
        "name" : "Лик богини Янжимы",
        "relationTo" : "ulan-ude",
        "shortDescr" : "Янжима – богиня искусств, наук, ремесел, мудрости и благоденствия. Она ассоциируется с чистотой, невинностью и творением нового.",
        "fullDescr" : "Индийское имя богини Янжимы – Сарасвати. В глубокой древности в Индии была почитаема река Сарасвати. Светлая река Сарасвати, изливавшаяся с горных вершин, долго дарила ясность чувствам и мыслям людей. И на её берегах многие находили прибежище для спокойных раздумий и вознесения молитв. Позже она вознеслась на небо, приняв облик вечно юной богини Сарасвати. На небесах стала она дарительницей знаний.",
        "location" : "53.943599 109.997837",
        "image" : "yanzhima",
    },
    {
        "name" : "Соборная мечеть",
        "relationTo" : "chita",
        "shortDescr" : "Мечеть была построена в 1904 - 1907 годах общими усилиями членов мусульманской общины. В начале века в Чите была большая и богатая мусульманская община.",
        "fullDescr" : "Стройное двухэтажное здание из красного кирпича располагается на ленточном бутовом фундаменте и построено по традиционной для мечетей схеме «минарет на крыше». Вытянутая башня восьмигранного минарета увенчана луковичной главкой. К южному торцевому фасаду здания примыкает пятигранный михраб. Стены нижнего этажа, михраба и простенок между окнами второго этажа рустованы (рельефная кладка). Карниз основного здания, михраба и минарета украшен арочным поясом.",
        "location" : "52.023908 113.517499",
        "image" : "mechet",
    },
    {
        "name" : "Усадьба Зазовских",
        "relationTo" : "chita",
        "shortDescr" : "Здание — памятник архитектуры, построенный в начале XX века братьями-купцами. Усадьба Соломона и Зуси Зазовских стала самой дорогой постройкой в Чите.",
        "fullDescr" : "В 1912 году в усадьбе открыта главная бакалея в городе, а также хозяева огромного здания отдали помещения под Сибирский торговый банк и ресторан. В 1917 году в здании разместилась администрация и главный магазин «Зингера». В 1920 году в усадьбе Зазовских находилась редакция печатного издания «Забайкальский рабочий». Затем сюда заезжало и выезжало еще множество компаний и организаций.",
        "location" : "52.029298 113.506082",
        "image" : "zazovski",
    },
    {
        "name" : "Алханай",
        "relationTo" : "aginskoye",
        "shortDescr" : "Национальный парк «Алханай» (бур. Алхана) образован Постановлением Правительства Российской Федерации № 533 от 15 мая 1999 года для охраны, изучения и рекреационного использования горно-таёжных ландшафтов Забайкалья, а также для охраны культовых мест бурятского народа",
        "fullDescr" : "Алханай отличается от других национальных парков России наличием природно-культового комплекса святынь северного буддизма. Буддизация местности относится к началу XIX в. и связана с деятельностью Намнанай-ламы (гелонг Шагдар, учитель Агвана Доржиева). Летом 1991 эти места посетил глава буддийского духовенства Далай-лама XIV Данзан Жамсо. В честь его пребывания возведён буддийский памятник — ступа. В комплекс входит более 20 культовых объектов, среди которых наиболее известны и почитаемы Маанин Шулуун (каменная стела с высеченным тибетским текстом мантры), Димчиг Сумэ (Храм Бога Димчиг — хозяина горы), Нара Хажад (Небесная Музыкантша), Уудэн Сумэ (Храм Ворота (см. Алханайские Ворота)), Дорже Пагмын Сумэ (Храм Алмазной Царицы — супруги хозяина горы), «Щель грешников», Эхын Умай (Чрево Матери), Главное обоо, Обоо на вершине, Зурхэн Шулуун (Каменное Сердце), Хорео Шулуун (Каменный Забор) и др. Одним из важнейших природно-культовых объектов является вершина г. Алханай, представляющая собой плоскую площадку округлой формы диаметром ок. 40 м из щебня и мелких скальных обломков. Посещение святых мест даёт возможность духовно приобщиться к древней философии буддизма, отличающегося особо трепетным отношением к природе. Ежегодно на Алханае совершается обряд гороо — обхождение вокруг святых мест по часовой стрелке. Существует малое и большое гороо. Малое гороо проходит внутри комплекса святынь по маршруту руч. Сухое Убжогое — Димчиг Сумэ — Уудэн Сумэ — Эхын Умай — руч. Сухое Убжогое. Большое гороо — круговой маршрут вокруг г. Алханай — занимает 4 дня. Кроме того, ежегодно летом на Главное обоо и Уудэн Сумэ совершаются буддийские молебны с широким участием населения.",
        "location" : "50.879847 113.379799",
        "image" : "alhanai",
    },
    {
        "name" : "Агинский дацан",
        "relationTo" : "aginskoye",
        "shortDescr" : "Аги́нский даца́н «Дэче́н Лхундубли́нг» («обитель спонтанной реализации великого блаженства», бур. Агын хийд) — буддийский монастырский комплекс (дацан), являющийся наиболее крупной буддийской общиной Забайкальского края. Объект культурного наследия федерального значения.",
        "fullDescr" : "Дацан основан в 1811 году в местности Булактуй, напротив горы Улиртуй на левобережье реки Аги. Первый каменный Цогчен-дуган возводился русскими каменщиками и плотниками, до этого строившими Анинский дацан. Общая конструкция одноглавой православной церкви была приспособлена под буддийский храм. После окончания строительства в 1816 году агинские буряты пригласили на освящение Цогчен-дугана Ринчин-ламу — ширээтэ (настоятеля) Дырестуйского дацана «Лхундуб Дэчинлинг» (ныне в Джидинском районе Бурятии). Освящённый дацан получил название в честь Дырестуйского — «Дэчен Лхундублинг». Божествами-хранителями Агинского дацана стали Джамсаран и Лхамо. Первоначально монастырь состоял из Цогчен-дугана и четырёх аймачных сумэ: Чойра (Дара-Эхе, построен в 1811 году), Дуйнхор (1811), Манла (1816) и Гунриг (1816). Появление первых лам в агинской степи относится к концу XVIII века, когда из Агинского дацана, основанного в 1795 годe, сюда откочевали представители восьми хоринских родов. В документе 1875 года «Распределение приходов 34 дацанов Восточной Сибири» были определены границы Агинского дацана.",
        "location" : "51.082417 114.467548",
        "image" : "datzan",
    },
    {
        "name" : "Пещеры хээтэй",
        "relationTo" : "aginskoye",
        "shortDescr" : "Природный объект, комплекс пещер, находящийся на юго-востоке Забайкальского края, на границе Ононского и Моготуйского районов, на хребте Кэтуй-Нуру.",
        "fullDescr" : "Комплекс состоит из двух карстовых пещер (Мокрой (Ледяной) и Сухой), соединенных подземным переходом. Их общая протяженность – 190 м. Мокрая пещера включает в себя гроты: Большой, Юрта, Костяной и Тупиковый. Эта пещера двухъярусная. Первый ярус занимает воронка диаметром более 60 м., глубиной 30—35 м. Исходя из названия, нетрудно догадаться, что для Мокрой (Ледяной) пещеры характеры ледяные образования, иней, изморозь, заледеневшие сталактиты, сталагмиты и т.п. Сухая пещера представлена большой воронкой, дно которой завалено известняком.",
        "location" : "50.638320 115.754689",
        "image" : "cove",
    },
    {
        "name" : "Бальжин Хатан",
        "relationTo" : "aginskoye",
        "shortDescr" : "Скульптура бурятской княжны Бальжин Хатан («Принцесса Славы») в буддийской архитектурной композиции встречает всех кто въезжает в Агинское.",
        "fullDescr" : "По одной из легенд бурятского народа, Бальжин Хатан, хоринская княжна, была отдана замуж за монгольского князя Буубэй-Бэйлэ-хана. В качестве приданого за ней последовали 11 хоринских родов. Мачеха мужа невзлюбила невестку, сделав ее жизнь невыносимой, и в 1595 году, Бальжин вместе со своими сородичами бежала из Монголии. Погоня настигла беглецов около высокой горы в Забайкальском крае. Чтобы задержать преследователей, Бальжин, как гласит легенда, отрезала одну грудь и бросила ее им под ноги. Так возникло молочно-белое озеро Бальжин (Бальжинай сагаан ну-ур). Но это не помогло, преследователи все же схватили Бальжин на самой вершине. Ее предсмертный крик: «Алханн» («убивают») дал имя горе, а кровь и слезы Бальжин Хатан превратились в источник, стекающий к подножию Алханая.",
        "location" : "51.102238 114.520811",
        "image" : "balzhin",
    },
    {
        "name" : "Музей Цыбикова",
        "relationTo" : "aginskoye",
        "shortDescr" : "Агинский краеведческий музей был основан 1 апреля 1961 года по решению Агинского окружного исполкома. Официальное открытие состоялось 21 мая 1963 года.",
        "fullDescr" : "Экспозиции занимают два этажа. На первом этаже расположен отдел природы и разделы исторической экспозиции Древняя земля Аги, Этносы Забайкалья. Коренное население. Буряты, Страницы истории XVII, начала XIX веков, Ага в XIX - начале XX веков. На втором этаже размещаются экспозиции Приметы советской эпохи, Социально-экономическое развитие Агинского Бурятского округа. В правом крыле второго этажа расположен выставочный зал для временных экспозиций и конферен-зал.",
        "location" : "51.105159 114.542442",
        "image" : "tsybikov",
    },
    {
        "name" : "Бабжа Барас Батор",
        "relationTo" : "aginskoye",
        "shortDescr" : "Памятник Бабжа-Барас-батору, объединителю восьми бурятских агинских родов. Бабжа Барас-батор — тайша хори-монгол, боролся против маньчжурской агрессии в XVII в.",
        "fullDescr" : "Много легенд и преданий связано с именем легендарного бурят-монгольского тайши (князя) Бабжа Барас-батора. Существуют отдельные предания, которые характеризуют происхождение, названий гор в Aгe (Забайкальском крае) и в Мухоршибирском районе Республики Бурятия: Баатар хада и Баатарай хада (гора-богатырь и гора богатыря). Название горы Батор, расположенной на левом берегу реки Онона, около с. Будалан, по преданию, носит также имя бурятского богатыря.",
        "location" : "51.103659 114.544573",
        "image" : "baras",
    }
]
